[Cues]
Cue_E4_5C_CampusA_Extraction_Chloe_010 = "Dia benar-benar memberikan beatdown serius untuk Nathan."
Cue_E4_5C_CampusA_Extraction_Chloe_030 = "Sekarang mari kita membuat kencan dengan Frank."
Cue_E4_5C_CampusA_Extraction_Chloe_070 = "Frank selalu menjawab ketika ia ingin uang."
Cue_E4_5C_CampusA_Extraction_Chloe_080 = "Seperti saya katakan, Frank ingin melihat saya sekarang."
Cue_E4_5C_CampusA_Extraction_Max_020 = "Itu sedikit menakutkan untuk menonton dia melakukan itu."
Cue_E4_5C_CampusA_Extraction_Max_040 = "Saya berharap dia tidak menyebutkan anjingnya ..."
Cue_E4_5C_CampusA_Extraction_Max_050 = "Saya berharap dia terus anjingnya pergi ..."
Cue_E4_5C_CampusA_Extraction_Max_060 = "Apakah dia bahkan menjawab Anda?"
Cue_E4_5C_CampusA_Extraction_Max_090 = "Jangan membuatnya menunggu ..."
Cue_E4_5C_CampusA_ThanksWarren_Chloe_030 = "Untuk mengalahkan kotoran keluar dari Nathan Prescott. Dude, Anda memerintah."
Cue_E4_5C_CampusA_ThanksWarren_Chloe_050 = "Untuk menanduk Nathan Prescott. Itu mengagumkan."
Cue_E4_5C_CampusA_ThanksWarren_Chloe_100 = "Warren, aku dan Max harus melakukan ini pada kita sendiri. Tidak ada pelanggaran."
Cue_E4_5C_CampusA_ThanksWarren_Chloe_170 = "Man, pria yang begitu sialan cinta dengan Anda."
Cue_E4_5C_CampusA_ThanksWarren_Max_010 = "Sialan, itu intens |. Warren, terima kasih banyak."
Cue_E4_5C_CampusA_ThanksWarren_Max_070 = "Kau tidak apa-apa seperti dia."
Cue_E4_5C_CampusA_ThanksWarren_Max_090 = "Tidak ada polisi. Belum. Uh ... jadi mungkin Anda lebih baik ... um ..."
Cue_E4_5C_CampusA_ThanksWarren_Max_120 = "Apa yang dapat Anda lakukan adalah lubang di kamar Anda dan mencari tahu apakah ada peringatan badai lagi."
Cue_E4_5C_CampusA_ThanksWarren_Max_121 = "Apa yang dapat Anda lakukan adalah mencari tahu apa pun yang Anda dapat tentang ayah Nathan ..."
Cue_E4_5C_CampusA_ThanksWarren_Max_140 = "Dan terima kasih Serius |... Aku akan meneleponmu nanti"
Cue_E4_5C_CampusA_ThanksWarren_Max_160 = "Ya, Anda berada."
Cue_E4_5C_CampusA_ThanksWarren_Max_180 = "Aku tahu ..."
Cue_E4_5C_CampusA_ThanksWarren_Warren_020 = "Untuk apa?"
Cue_E4_5C_CampusA_ThanksWarren_Warren_040 = "Aku tidak tahu. Aku agak gila di sana ... seperti Nathan."
Cue_E4_5C_CampusA_ThanksWarren_Warren_060 = "Aku tidak tahu. Aku hampir gila di sana ... seperti Nathan."
Cue_E4_5C_CampusA_ThanksWarren_Warren_080 = "Good tahu. Jadi, di mana Anda akan pergi? Saya lebih baik tetap dengan kalian ... hanya dalam kasus Anda perlu saya untuk mendapatkan Hulk saya lagi. Atau saya harus memanggil polisi pada Nathan?"
Cue_E4_5C_CampusA_ThanksWarren_Warren_110 = "Ini keren. Apapun yang bisa saya lakukan untuk membantu."
Cue_E4_5C_CampusA_ThanksWarren_Warren_130 = "aku di atasnya. Antara salju dan gerhana, saya mengasumsikan kiamat adalah sekitar sudut."
Cue_E4_5C_CampusA_ThanksWarren_Warren_150 = "Anda lebih baik. Saya merasa cukup alpha sekarang."
